<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" revision="1.0" schemaVersion="1.0" xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/Policysecurity intelligence">
<displayName>请在此处输入显示名称</displayName>
<description>请在此处输入描述</description>
<resources>
    <stringTable>
    <string id="AntiSpywareDefender">Microsoft Defender 防病毒</string>
    <string id="AntiSpyware">Endpoint Protection</string>
    <string id="Exclusions">排除项</string>
    <string id="DeviceControl">设备控制</string>
    <string id="ExploitGuard">Microsoft Defender 攻击防护</string>
    <string id="ExploitGuard_ASR">攻击面减少</string>
    <string id="ExploitGuard_ControlledFolderAccess">受控制文件夹的访问</string>
    <string id="ExploitGuard_NetworkProtection">网络保护</string>
    <string id="NetworkRealtimeInspection">网络检查系统</string>
    <string id="NetworkRealtimeInspection_Exclusions">排除项</string>
    <string id="Quarantine">隔离</string>
    <string id="RealtimeProtection">实时保护</string>
    <string id="Remediation">修正</string>
    <string id="Reporting">报告</string>
    <string id="Scan">扫描</string>
    <string id="SignatureUpdate">安全情报更新</string>
    <string id="Spynet">MAPS</string>
    <string id="Threats">威胁</string>
    <string id="ClientInterface">客户端界面</string>
    <string id="MpEngine">MpEngine</string>
    <string id="AllowFastServiceStartup">允许反恶意软件服务使用普通优先级启动</string>
    <string id="AllowFastServiceStartup_Explain">此策略设置会控制反恶意软件服务的加载优先级。如果提高加载优先级，则服务启动速度会更快，但可能会影响性能。

如果启用或未配置此设置，则反恶意软件服务会作为普通优先级任务加载。

如果禁用此设置，则反恶意软件服务会作为低优先级任务加载。</string>

    <string id="DisableAutoExclusions">关闭自动排除项</string>
    <string id="DisableAutoExclusions_Explain">
        允许管理员指定是否应关闭服务器 SKU 的自动排除功能。

        禁用(默认):
        Microsoft Defender 将从扫描范围中排除预定义的路径列表，以提高性能。

        启用:
        Microsoft Defender 不会从扫描范围中排除预定义的路径列表。在某些情况下，这可能影响计算机性能。

        未配置:
        与“禁用”相同。
    </string>
    <string id="DisableAntiSpyware">关闭 Endpoint Protection</string>
    <string id="DisableAntiSpyware_Explain">此策略设置关闭 Endpoint Protection。

    如果启用此策略设置，则 Endpoint Protection 不会运行，不扫描计算机是否有恶意软件或其他可能不需要的软件。

    如果禁用或未配置此策略设置，则默认情况下，Endpoint Protection 将会运行，扫描计算机是否有恶意软件和其他可能不需要的软件。
    </string>
    <string id="DisableAntiSpywareDefender">关闭 Microsoft Defender 防病毒</string>
    <string id="DisableAntiSpywareDefender_Explain">此策略设置关闭 Microsoft Defender 防病毒。
    
    如果启用此策略设置，Microsoft Defender 防病毒将不会运行，并且不会扫描计算机中是否有恶意软件或其他可能不需要的软件。

    如果禁用此策略设置，不管是否安装了任何其他防病毒产品，Microsoft Defender 防病毒都将运行。

    如果未配置此策略设置，Windows 将在内部管理 Microsoft Defender 防病毒。如果安装了其他防病毒程序，Windows 会自动禁用 Microsoft Defender 防病毒。否则，Microsoft Defender 防病毒将扫描你的计算机中是否有恶意软件和其他可能不需要的软件。

    启用或禁用此策略可能会导致意外或不受支持的行为。建议你不要配置此策略设置。</string>
    <string id="DisableLocalAdminMerge">为本地管理员配置列表合并行为</string>
    <string id="DisableLocalAdminMerge_Explain">此策略设置会控制是否使用组策略设置合并由本地管理员配置的复杂列表设置。此设置适用于诸如威胁和排除项的列表。

如果启用或未配置此设置，则会将本地管理员配置的组策略设置中和首选设置中定义的唯一项合并为生成的有效策略。在发生冲突的情况下，组策略设置会替代首选设置。

如果禁用此设置，则生成的有效策略中仅会使用组策略定义的项。组策略设置会替代本地管理员配置的首选设置。</string>
    <string id="DisableRoutinelyTakingAction">关闭例程更新</string>
    <string id="DisableRoutinelyTakingActionDefender_Explain">
    使用此策略设置，可以配置 Microsoft Defender 防病毒是否对所有检测到的威胁自动采取操作。对特定威胁采取的操作取决于策略定义的操作、用户定义的操作和签名定义的操作的组合。

    如果启用此策略设置，Microsoft Defender 防病毒不会对检测到的威胁自动采取操作，但会提示用户针对每个威胁从可用操作中进行选择。

    如果禁用或未配置此策略设置，Microsoft Defender 防病毒在大约 5 秒钟的不可配置延迟后，将对所有检测到的威胁自动采取操作。</string>
    <string id="DisableRoutinelyTakingAction_Explain">
        使用此策略设置，可以配置 Endpoint Protection 是否自动对所有检测到的威胁执行操作。对特定威胁所执行的操作由策略定义的操作、用户定义的操作和签名定义的操作共同确定。

        如果启用此策略设置，Endpoint Protection 不会自动对检测到的威胁执行操作，但会提示用户从每种威胁的可用操作中进行选择。

        如果禁用或未配置此策略设置，则 Endpoint Protection 会在大约五秒钟延迟(不可配置)后自动对所有检测到的威胁执行操作。
    </string>      
    <string id="ProxyBypass">定义不使用代理服务器的地址</string>
    <string id="ProxyBypass_Explain">当配置的代理服务器与指定的 IP 地址通信时，此策略(如果定义)会阻止反恶意软件使用该服务器。应以有效 URL 的形式输入地址值。

如果启用此设置，则不会使用指定地址的代理服务器。

如果禁用或未配置此设置，则会使用指定地址的代理服务器。</string>
    <string id="ProxyPacUrl">定义用于连接到网络的代理自动配置(.pac)</string>
    <string id="ProxyPacUrl_Explain">此策略设置定义当客户端尝试连接网络以进行安全智能更新和 MAPS 报告时应使用的代理 .pac  文件的 URL。如果代理自动配置失败或未指定任何代理自动配置，客户端将回退到备用选项(按顺序):
      1. 代理服务器(如果已指定)
      2. 代理 .pac URL (如果已指定)
      3. 无
      4. Internet Explorer 代理设置
      5. 自动检测

      如果启用此设置，代理设置将设置为按照上面指定的顺序使用指定的代理 .pac。

      如果禁用或未配置此设置，代理将按照上面指定的顺序跳过此回退步骤。</string>
    <string id="ProxyServer">定义用于连接到网络的代理服务器</string>
    <string id="ProxyServer_Explain">此策略设置允许你配置当客户端尝试连接到网络以进行安全智能更新和 MAPS 报告时应使用的命名代理。如果命名代理失败或未指定任何代理，客户端将回退到备用选项(按顺序):
      1. 代理服务器(如果已指定)
      2. 代理 .pac URL (如果已指定)
      3. 无
      4. Internet Explorer 代理设置
      5. 自动检测

      如果启用此设置，代理将按照上面指定的顺序设置为指定的 URL。该 URL 应以 http:// 或 https:// 开头。

      如果禁用或未配置此设置，代理将按照上面指定的顺序跳过此回退步骤。
    </string>
    <string id="RandomizeScheduleTaskTimes">随机化计划任务时间</string>
    <string id="RandomizeScheduleTaskTimes_Explain">此策略设置允许你启用或禁用随机计划扫描开始时间和计划的安全智能更新开始时间。此设置用于分配扫描对资源的影响。例如，它可以在共享主机的来宾虚拟机中使用，以防止多个来宾虚拟机同时执行大量占用磁盘的操作。

    如果启用或未配置此设置，计划任务会在指定开始时间前后 30 分钟的时间间隔内选取一个随机时间开始。

    如果禁用此设置，计划任务将在指定的开始时间开始。</string>
    <string id="ServiceKeepAlive">允许反恶意软件服务始终保持运行状态</string>
    <string id="ServiceKeepAlive_Explain">此策略设置允许你配置在禁用防病毒和反间谍软件安全智能时反恶意软件服务是否保持运行状态。建议此设置保持禁用状态。

    如果启用此设置，反恶意软件服务将始终保持运行状态，即使防病毒和反间谍软件安全智能都已禁用也是如此。

    如果禁用或未配置此设置，在防病毒和反间谍软件安全智能都已禁用时，反恶意软件服务将会停止。如果重启计算机，设置为“自动启动”的服务将会启动。在服务启动后，将检查是否已启用防病毒和反间谍软件安全智能。如果至少启用了一个，该服务将保持运行。如果两个都已禁用，该服务将会停止。</string>
    <string id="Root_PUAProtection">配置针对潜在的垃圾应用程序的检测</string>
    <string id="Root_PUAProtection_Explain">
        对潜在的垃圾应用程序启用或禁用检测。当潜在的垃圾应用程序正在下载或试图在计算机上安装时，你可以选择阻止、审核或允许。

        启用:
        在“选项”部分中指定模式:
        -阻止: 阻止潜在的垃圾软件。
        -审核模式: 潜在的垃圾软件可能不会被阻止，但如果此功能在设置为“阻止”时曾阻止访问，则事件日志中将有一条事件记录。

        禁用:
        潜在的垃圾软件将不会被阻止。

        未配置:
        同“已禁用”。
    </string>
    <string id="Exclusions_Extensions">扩展名排除项</string>
    <string id="Exclusions_Extensions_Explain">使用此策略设置，可以指定应从计划、自定义以及实时扫描中排除的一系列文件类型。应在“选项”下为此设置添加文件类型。必须将每个条目作为名称值对列出，其中名称应为文件类型扩展名（如“obj”或“lib”）的字符串表示。不使用该值且建议将此值设置为 0。</string>
    <string id="Exclusions_Paths">路径排除项</string>
    <string id="Exclusions_Paths_Explain">使用此策略设置，可以为指定路径下的文件或指定的完全限定资源禁用计划和实时扫描。应在“选项”下为此设置添加路径。必须将每个条目作为名称值对列出，其中名称应为路径或完全限定资源名称的字符串表示。作为示例，路径可以定义为：“c:\Windows”以排除此目录下的所有文件。完全限定资源名称可以定义为：“C:\Windows\App.exe”。不使用该值且建议将此值设置为 0。</string>
    <string id="Exclusions_Processes">进程排除项</string>
    <string id="Exclusions_Processes_Explain">使用此策略设置，可以为使用任何指定进程打开的任一文件禁用计划和实时扫描。进程本身不会排除在外。若要排除进程，请使用路径排除项。应在“选项”下为此设置添加进程。必须将每个条目作为名称值对列出，其中名称应为进程映像路径的字符串表示。注意：仅可以排除可执行文件。例如，进程可以定义为：“c:\windows\app.exe”。不使用该值且建议将此值设置为 0。</string>
    <string id="Nis_DisableProtocolRecognition">打开协议识别</string>
    <string id="Nis_DisableProtocolRecognition_Explain">使用此策略设置，可以为保护网络免遭已知漏洞攻击配置协议识别。

    如果启用或未配置此设置，则会启用协议识别。

    如果禁用此设置，则会禁用协议识别。</string>
    <string id="Nis_Consumers_IPS_DisableSignatureRetirement">打开定义停用</string>
    <string id="Nis_Consumers_IPS_DisableSignatureRetirement_Explain">此设置允许你配置定义停用以获取针对已知漏洞攻击的网络保护。定义停用检查计算机是否具有必要的安全更新以防止特定漏洞。如果系统不易受定义检测到的漏洞攻击，该定义为“已停用”。如果给定协议的所有安全智能都已停用，则不再分析该协议。启用此功能有助于提高性能。在具有所有最新安全更新的最新状态计算机上，网络保护将不会对网络性能产生任何影响。

    如果启用或未配置此设置，将启用定义停用。

    如果禁用此设置，将禁用定义停用。</string>
    <string id="Nis_Consumers_IPS_sku_differentiation_Signature_Set_Guid">指定用于网络通讯检查的其他定义集</string>
    <string id="Nis_Consumers_IPS_sku_differentiation_Signature_Set_Guid_Explain">此策略设置定义了为网络通讯检查启用的其他定义集。应在“选项”下为此设置添加定义集 GUID。必须将每个条目作为名称值对列出，其中名称应为定义集 GUID 的字符串表示。作为示例，用于启用测试安全智能的定义集 GUID 定义为:“{b54b6ac9-a737-498e-9120-6616ad3bf590}”。不使用该值且建议将此值设置为 0。</string>
    <string id="Quarantine_LocalSettingOverridePurgeItemsAfterDelay">配置本地设置替换以从“隔离”文件夹中删除项</string>
    <string id="Quarantine_LocalSettingOverridePurgeItemsAfterDelay_Explain">此策略设置配置本地替换，用于配置项在被删除前保留在“隔离”文件夹中的天数。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Quarantine_PurgeItemsAfterDelay">配置从“隔离”文件夹中删除项</string>
    <string id="Quarantine_PurgeItemsAfterDelay_Explain">此策略设置定义了项在被删除前保留在“隔离”文件夹中的天数。

    如果启用此设置，则在指定天数后会从“隔离”文件夹中删除这些项。

    如果禁用或未配置此设置，则项会无限期保留在“隔离”文件夹中且不会自动删除。</string>
    <string id="RealtimeProtection_DisableBehaviorMonitoring">打开行为监视</string>
    <string id="RealtimeProtection_DisableBehaviorMonitoring_Explain">使用此策略设置可以配置行为监视。

    如果启用或未配置此设置，则会启用行为监视。

    如果禁用此设置，则会禁用行为监视。</string>
    <string id="RealtimeProtection_DisableIOAVProtection">扫描所有下载文件和附件</string>
    <string id="RealtimeProtection_DisableIOAVProtection_Explain">使用此策略设置，可以配置扫描所有下载文件和附件。

    如果启用或未配置此设置，则会启用扫描所有下载文件和附件。

    如果禁用此设置，则会禁用扫描所有下载文件和附件。</string>
    <string id="RealtimeProtection_DisableOnAccessProtection">监视计算机上的文件和程序活动</string>
    <string id="RealtimeProtection_DisableOnAccessProtection_Explain">使用此策略设置，可以配置监视文件和程序活动。

    如果启用或未配置此设置，则会启用监视文件和程序活动。

    如果禁用此设置，则会禁止监视文件和程序活动。</string>
    <string id="RealtimeProtection_DisableRawWriteNotification">启用原始卷写入通知</string>
    <string id="RealtimeProtection_DisableRawWriteNotification_Explain">此策略设置控制是否向行为监视发送原始卷写入通知。

    如果启用或未配置此设置，则会启用原始写入通知。

    如果禁用此设置，则会禁用原始写入通知。</string>
    <string id="DisableRealtimeMonitoring">关闭实时保护</string>
    <string id="DisableRealtimeMonitoringDefender_Explain">此策略设置可关闭针对已知恶意软件检测的实时保护提示。

    当恶意软件或可能不需要的软件试图在你的计算机上自行安装或运行时，Microsoft Defender 防病毒会向你发出警报。

    如果启用此策略设置，Microsoft Defender 防病毒将不会提示用户对检测到的恶意软件采取操作。

    如果禁用或未配置此策略设置，Microsoft Defender 防病毒将提示用户对检测到的恶意软件采取操作。</string>
    <string id="DisableRealtimeMonitoring_Explain">
    此策略设置可关闭针对已知恶意软件检测的实时防护提示。

    当恶意软件或可能不需要的软件试图在你的计算机上自行安装或运行时，Endpoint Protection 会向你发出警报。

    如果启用此策略设置，Endpoint Protection 将不会提示用户对检测到的恶意软件执行操作。

    如果禁用或未配置此策略设置，Endpoint Protection 将提示用户对检测到的恶意软件执行操作。
    </string>
    <string id="RealtimeProtection_DisableScanOnRealtimeEnable">不论何时启用实时保护，都会启用进程扫描</string>
    <string id="RealtimeProtection_DisableScanOnRealtimeEnable_Explain">使用此策略设置，可以配置当启用实时保护时扫描进程。该操作有助于捕获实时保护关闭时可能会启动的恶意软件。

    如果启用或未配置此设置，则会在打开实时保护时启动进程扫描。

    如果禁用此设置，则不会在打开实时保护时启动进程扫描。</string>
    <string id="RealtimeProtection_IOAVMaxSize">定义要扫描的下载文件和附件的最大大小</string>
    <string id="RealtimeProtection_IOAVMaxSize_Explain">此策略设置定义了将扫描的下载文件和附件的最大大小(以千字节为单位)。

    如果启用此设置，则会扫描小于指定大小的下载文件和附件。

    如果禁用或未配置此设置，则会应用默认大小。</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableBehaviorMonitoring">配置本地设置替换，用于打开行为监视</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableBehaviorMonitoring_Explain">此策略设置配置本地替换，用于配置行为监视。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableOnAccessProtection">配置本地设置替换，用于监视计算机上的文件和程序活动</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableOnAccessProtection_Explain">此策略设置配置本地替换，用于配置监视计算机上的文件和程序活动。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableIOAVProtection">配置本地设置替换，用于扫描所有下载文件和附件</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableIOAVProtection_Explain">此策略设置配置本地替换，用于配置扫描所有下载文件和附件。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableRealtimeMonitoring">配置本地设置替换以打开实时保护</string>
    <string id="RealtimeProtection_LocalSettingOverrideDisableRealtimeMonitoring_Explain">此策略设置配置本地替换，用于配置打开实时保护。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="RealtimeProtection_LocalSettingOverrideRealtimeScanDirection">配置本地设置替换，用于监视传入和传出文件活动</string>
    <string id="RealtimeProtection_LocalSettingOverrideRealtimeScanDirection_Explain">此策略设置配置本地替换，用于配置监视传入和传出文件活动。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="RealtimeProtection_RealtimeScanDirection">配置监视传入和传出文件和程序活动</string>
    <string id="RealtimeProtection_RealtimeScanDirection_Explain">使用此策略设置，可以配置监视传入和传出文件，无须彻底关闭监视。建议在这样的服务器上使用: 有大量传入和传出文件活动，但是出于性能原因，需要针对特殊扫描方向禁用扫描。相应的配置应基于服务器角色进行评估。

    注意:仅为 NTFS 卷优先使用此配置。对于任何其他文件系统类型，会在这些卷上执行完全监视文件和程序活动。

    此设置的选项互斥独占:
    0 = 扫描传入和传出文件(默认值)
    1 = 仅扫描传入文件
    2 = 仅扫描传出文件

    任何其他值，或该值不存在，则解析为默认值(0)。

    如果启用此设置，则会启用指定类型的监视。

    如果禁用或未配置此设置，则会启用监视传入和传出文件。</string>
    <string id="RealtimeProtection_RealtimeScanDirection_0">双向（完全 on-access）</string>
    <string id="RealtimeProtection_RealtimeScanDirection_1">仅扫描传入（禁用 on-open）</string>
    <string id="RealtimeProtection_RealtimeScanDirection_2">仅扫描传出（禁用 on-close）</string>
    <string id="Remediation_LocalSettingOverrideScan_ScheduleTime">配置本地设置替换，以便在每天的不同时间运行计划完整扫描以完成修正</string>
    <string id="Remediation_LocalSettingOverrideScan_ScheduleTime_Explain">此策略设置配置本地替换，用于配置运行计划完整扫描以完成修正的时间。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Remediation_Scan_ScheduleDay">指定每周的不同天运行计划完整扫描以完成修正</string>
    <string id="Remediation_Scan_ScheduleDay_Explain">使用此策略设置，可以指定每周的不同天执行计划完整扫描以完成修正。还可以将扫描配置为每天运行或者从不运行。

    可以使用以下序号值配置此设置:
    (0x0) 每天
    (0x1) 星期天
    (0x2) 星期一
    (0x3) 星期二
    (0x4) 星期三
    (0x5) 星期四
    (0x6) 星期五
    (0x7) 星期六
    (0x8) 从不(默认值)

    如果启用此设置，则会以指定的频率运行计划完整扫描以完成修正。

    如果禁用或未配置此设置，则会以默认频率运行计划完整扫描以完成修正。</string>
    <string id="Remediation_Scan_ScheduleDay_0">从不</string>
    <string id="Remediation_Scan_ScheduleDay_1">每天</string>
    <string id="Remediation_Scan_ScheduleDay_2">星期日</string>
    <string id="Remediation_Scan_ScheduleDay_3">星期一</string>
    <string id="Remediation_Scan_ScheduleDay_4">星期二</string>
    <string id="Remediation_Scan_ScheduleDay_5">星期三</string>
    <string id="Remediation_Scan_ScheduleDay_6">星期四</string>
    <string id="Remediation_Scan_ScheduleDay_7">星期五</string>
    <string id="Remediation_Scan_ScheduleDay_8">星期六</string>
    <string id="Remediation_Scan_ScheduleTime">指定每天的不同时间运行计划完整扫描以完成修正</string>
    <string id="Remediation_Scan_ScheduleTime_Explain">使用此策略设置，可以指定在每天的不同时间执行计划完整扫描以完成修正。时间值采用超过午夜的分钟数(00:00)表示。 例如，120 (0x78)等同于 02:00 AM。 计划基于执行扫描的计算机上的本地时间。

    如果启用此设置，则会在每天指定的时间运行计划完整扫描以完成修正。

    如果禁用或未配置此设置，则会在默认时间运行计划完整扫描以完成修正。</string>
    <string id="Reporting_AdditionalActionTimeout">为需要其他操作的检测配置超时</string>
    <string id="Reporting_AdditionalActionTimeout_Explain">此策略设置配置检测操作从“其他操作”状态改为“清除”状态前的时间（以分钟为单位）。</string>
    <string id="Reporting_CriticalFailureTimeout">配置完全失败状态下检测操作的超时</string>
    <string id="Reporting_CriticalFailureTimeout_Explain">此策略设置配置检测操作从“完全失败”状态改为“其他操作”状态或“清除”状态前的时间（以分钟为单位）。</string>
    <string id="Reporting_DisablegenericrePorts">配置 Watson 事件</string>
    <string id="Reporting_DisablegenericrePorts_Explain">使用此策略设置，可以配置是否发送 Watson 事件。

    如果启用或未配置此设置，则会发送 Watson 事件。

    如果禁用此设置，则不会发送 Watson 事件。</string>
    <string id="Reporting_NonCriticalTimeout">配置非完全失败状态下检测操作的超时</string>
    <string id="Reporting_NonCriticalTimeout_Explain">此策略设置配置检测操作从“非完全失败”状态改为“清除”状态前的时间（以分钟为单位）。</string>
    <string id="Reporting_RecentlyCleanedTimeout">配置处于最新更新状态下检测操作的超时</string>
    <string id="Reporting_RecentlyCleanedTimeout_Explain">此策略设置配置检测操作从“已完成”状态改为“清除”状态前的时间（以分钟为单位）。</string>
    <string id="Reporting_WppTracingComponents">配置 Windows 软件跟踪预处理器组件</string>
    <string id="Reporting_WppTracingComponents_Explain">此策略配置 Windows 软件跟踪预处理器（WPP 软件跟踪）组件。</string>
    <string id="Reporting_WppTracingLevel">配置 WPP 跟踪级别</string>
    <string id="Reporting_WppTracingLevel_Explain">使用此策略，可以配置 Windows 软件跟踪预处理器(WPP 软件跟踪)的跟踪级别。
    跟踪级别定义如下:
    1 - 错误
    2 - 警告
    3 - 信息
    4 - 调试</string>
    <string id="Reporting_DisableEnhancedNotifications">禁用增强型通知</string>
    <string id="Reporting_DisableEnhancedNotifications_Explain">
      使用此策略设置可以指定是否要将 Microsoft Defender 防病毒增强型通知显示在客户端上。
      
      如果禁用或未配置此设置，Microsoft Defender 防病毒增强型通知将显示在客户端上。
      
      如果启用此设置，Microsoft Defender 防病毒增强型通知将不会显示在客户端上。
    </string>

      <string id="Scan_AllowPause">允许用户暂停扫描</string>
    <string id="Scan_AllowPause_Explain">使用此策略设置，可以管理最终用户是否可以暂停进行中的扫描。

    如果启用或未配置此设置，则会向任务栏图标中添加新的上下文菜单以允许用户暂停扫描。

    如果禁用此设置，则用户无法暂停扫描。</string>
    <string id="Scan_ArchiveMaxDepth">指定扫描存档文件的最大深度</string>
    <string id="Scan_ArchiveMaxDepth_Explain">使用此策略设置，可以配置扫描期间将存档文件(如 .ZIP 或 .CAB)解压缩到的最大目录深度级别。默认目录深度级别是 0。

    如果启用此设置，则会将存档文件扫描到指定的目录深度级别。

    如果禁用或未配置此设置，则会将存档文件扫描到默认目录深度级别。</string>
    <string id="Scan_ArchiveMaxSize">定义要扫描的存档文件的最大大小。</string>
    <string id="Scan_ArchiveMaxSize_Explain">使用此策略设置，可以配置进行扫描的存档文件(如 .ZIP 或 .CAB)的最大大小。该值表示文件大小，单位为千字节(KB)。默认值为 0，表示对于扫描存档大小没有限制。

    如果启用此设置，则会扫描小于或等于指定大小的存档文件。

    如果禁用或未配置此设置，则会根据默认值扫描存档文件。</string>
    <string id="Scan_AvgCPULoadFactor">指定扫描期间 CPU 使用率的最大百分比</string>
    <string id="Scan_AvgCPULoadFactor_Explain">使用此策略设置，可以配置扫描期间所允许 CPU 使用率的最大百分比。此设置的有效值为整数 5 到 100 表示的百分比。值为零(0)表示应对 CPU 使用率无限制。默认值为 50。

    如果启用此设置，则 CPU 使用率不会超过指定的百分比。

    如果禁用或未配置此设置，则 CPU 使用率不会超过默认值。</string>
    <string id="CheckForSignaturesBeforeRunningScan">在运行计划的扫描之前检查最新的病毒和间谍软件安全情报</string>
    <string id="CheckForSignaturesBeforeRunningScan_Explain">此策略设置允许你管理在运行扫描前是否检查新的病毒和间谍软件安全智能。

    此设置适用于计划扫描以及命令行 "mpcmdrun -SigUpdate"，但是它对通过用户界面手动启动的扫描不起作用。

    如果启用此设置，将在运行扫描前检查新的安全智能。

    如果禁用此设置或未配置此设置，将使用现有的安全智能来启动扫描。</string>
    <string id="Scan_DisableArchiveScanning">扫描存档文件</string>
    <string id="Scan_DisableArchiveScanning_Explain">使用此策略设置，可以配置扫描存档文件(如 .ZIP 或 .CAB 文件)中的恶意软件和不需要的软件。

    如果启用或未配置此设置，则会扫描存档文件。

    如果禁用此设置，则不会扫描存档文件。</string>
    <string id="Scan_DisableCatchupFullScan">启用弥补完整扫描</string>
    <string id="Scan_DisableCatchupFullScan_Explain">使用此策略设置，可以配置计划快速扫描的弥补扫描。弥补扫描为由于错过定期计划扫描而启动的扫描。 通常会错过这些计划扫描，原因是计算机在计划时间关闭。

    如果启用此设置，则会打开计划快速扫描的弥补扫描。如果计算机在两个连续的计划扫描期间脱机，则下次用户登录计算机时会启动弥补扫描。 如果未配置计划扫描，则不会运行弥补扫描。

    如果禁用或未配置此设置，则会关闭计划快速扫描的弥补扫描。</string>
    <string id="Scan_DisableCatchupQuickScan">启用弥补快速扫描</string>
    <string id="Scan_DisableCatchupQuickScan_Explain">使用此策略设置，可以配置计划快速扫描的弥补扫描。弥补扫描为由于错过定期计划扫描而启动的扫描。 通常会错过这些计划扫描，原因是计算机在计划时间关闭。

    如果启用此设置，则会打开计划快速扫描的弥补扫描。如果计算机在两个连续的计划扫描期间脱机，则下次用户登录计算机时会启动弥补扫描。 如果未配置计划扫描，则不会运行弥补扫描。

    如果禁用或未配置此设置，则会关闭计划快速扫描的弥补扫描。</string>
    <string id="Scan_DisableEmailScanning">启用电子邮件扫描</string>
    <string id="Scan_DisableEmailScanning_Explain">使用此策略设置可以配置电子邮件扫描。启动电子邮件扫描时，引擎会根据邮箱和邮件文件的特定格式分析这些邮箱和邮件文件，以便分析邮件正文和附件。当前支持多个电子邮件格式，例如:pst (Outlook)、dbx、mbx、mime (Outlook Express)、binhex (Mac)。

    如果启用此设置，则会启用电子邮件扫描。

    如果禁用或未配置此设置，则会禁用电子邮件扫描。</string>
    <string id="Scan_DisableHeuristics">启用启发</string>
    <string id="Scan_DisableHeuristics_Explain">使用此策略设置可以配置启发。就在向引擎客户端报告之前，会抑制可疑检测。关闭启发会减弱标记新威胁的功能。建议不要关闭启发。

    如果启用或未配置此设置，则会启用启发。

    如果禁用此设置，则会禁用启发。</string>
    <string id="Scan_DisablePackedExeScanning">扫描压缩的可执行文件</string>
    <string id="Scan_DisablePackedExeScanning_Explain">使用此策略设置，可以配置扫描压缩的可执行文件。建议保持启用此类型的扫描。

    如果启用或未配置此设置，则会扫描压缩的可执行文件。

    如果禁用此设置，则不会扫描压缩的可执行文件。</string>
    <string id="Scan_DisableRemovableDriveScanning">扫描可移动驱动器</string>
    <string id="Scan_DisableRemovableDriveScanning_Explain">使用此策略设置，可以管理运行完整扫描时是否扫描可移动驱动器(如 U 盘)内容中的恶意软件和不需要的软件。

    如果启用此设置，则任何类型扫描期间都会扫描可移动驱动器。

    如果禁用或未配置此设置，则在完整扫描期间不会扫描可移动驱动器。快速扫描和自定义扫描期间仍会扫描可移动驱动器。</string>
    <string id="Scan_DisableReparsePointScanning">启用重解析点扫描</string>
    <string id="Scan_DisableReparsePointScanning_Explain">使用此策略设置可以配置重解析点扫描。如果允许扫描重解析点，则可能会存在递归风险。但是，引擎支持以下重解析点到最大深度，这样最坏的情况是可能会减慢扫描速度。默认情况下会禁用重解析点扫描，且此为此功能的建议状态。

    如果启用此设置，则会启用重解析点扫描。

    如果禁用或未配置此设置，则会禁用重解析点扫描。</string>
    <string id="Scan_DisableRestorePoint">创建系统还原点</string>
    <string id="Scan_DisableRestorePoint_Explain">使用此策略设置，可以在每天清理之前在计算机上创建系统还原点。

    如果启用此设置，则会创建系统还原点。

    如果禁用或未配置此设置，则不会创建系统还原点。</string>
    <string id="Scan_DisableScanningMappedNetworkDrivesForFullScan">在映射的网络驱动器上运行完整扫描</string>
    <string id="Scan_DisableScanningMappedNetworkDrivesForFullScan_Explain">使用此策略设置，可以配置扫描映射的网络驱动器。

    如果启用此设置，则会扫描映射的网络驱动器。

    如果禁用或未配置此设置，则不会扫描映射的网络驱动器。</string>
    <string id="Scan_DisableScanningNetworkFiles">扫描网络文件</string>
    <string id="Scan_DisableScanningNetworkFiles_Explain">使用此策略设置，可以配置扫描网络文件。建议不要启用此设置。

    如果启用此设置，则会扫描网络文件。

    如果禁用或未配置此设置，则不会扫描网络文件。</string>
    <string id="Scan_LocalSettingOverrideAvgCPULoadFactor">配置本地设置替换以获取 CPU 使用率最大百分比</string>
    <string id="Scan_LocalSettingOverrideAvgCPULoadFactor_Explain">此策略设置配置本地替换，用于配置扫描期间 CPU 使用率的最大百分比。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Scan_LocalSettingOverrideScanParameters">配置本地设置替换以获取用于计划扫描的扫描类型</string>
    <string id="Scan_LocalSettingOverrideScanParameters_Explain">此策略设置配置本地替换，用于配置计划扫描期间要使用的扫描类型。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Scan_LocalSettingOverrideScheduleDay">配置本地设置替换以获取计划扫描日期</string>
    <string id="Scan_LocalSettingOverrideScheduleDay_Explain">此策略设置配置本地替换，用于配置计划扫描时间。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Scan_LocalSettingOverrideScheduleQuickScantime">配置本地设置替换以获取计划快速扫描时间</string>
    <string id="Scan_LocalSettingOverrideScheduleQuickScantime_Explain">此策略设置配置本地替换，用于配置计划扫描时间。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Scan_LocalSettingOverrideScheduleTime">配置本地设置替换以获取计划扫描时间</string>
    <string id="Scan_LocalSettingOverrideScheduleTime_Explain">此策略设置配置本地替换，用于配置计划扫描日期。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="Scan_PurgeItemsAfterDelay">启用从扫描历史记录文件夹中删除项</string>
    <string id="Scan_PurgeItemsAfterDelay_Explain">此策略设置定义了项在被永久删除前保留在扫描历史记录文件夹中的天数。该值表示在文件夹中保留项的天数。如果设置为 0，则会永远保留项且不会自动删除。默认情况下，该值设置为 30 天。

    如果启用此设置，则在指定天数后会从扫描历史记录文件夹中删除这些项。

    如果禁用或未配置此设置，则项在扫描历史记录文件夹中保留默认天数。</string>
    <string id="Scan_QuickScanInterval">指定每天运行快速扫描的时间间隔</string>
    <string id="Scan_QuickScanInterval_Explain">使用此策略设置，可以指定执行快速扫描的时间间隔。时间值采用两次快速扫描间的小时数表示。有效值范围介于 1(每小时)和 24(每天一次)之间。如果设置为 0，则不会执行时间间隔快速扫描。默认情况下，此设置设置为 0。

    如果启用此设置，则快速扫描会以指定的时间间隔运行。

    如果禁用或未配置此设置，则会在默认时间运行快速扫描。</string>
    <string id="Scan_ScanOnlyIfIdle">仅当计算机处于打开但未使用状态才启动计划扫描</string>
    <string id="Scan_ScanOnlyIfIdle_Explain">使用此策略设置，可以配置为仅当计算机处于打开但未使用状态启动计划扫描。

    如果启用或未配置此设置，则仅当计算机处于打开但未使用状态运行计划扫描。

    如果禁用此设置，则计划的扫描会在计划时间运行。</string>
    <string id="Scan_ScanParameters">指定用于计划扫描的扫描类型</string>
    <string id="Scan_ScanParameters_Explain">使用此策略设置，可以指定计划扫描期间使用的扫描类型。扫描类型选项如下:
    1 = 快速扫描(默认值)
    2 = 完整扫描

    如果启用此设置，则会将扫描类型设置为指定值。

    如果禁用或未配置此设置，则会使用默认扫描类型。</string>
    <string id="Scan_ScanParameters_0">快速扫描</string>
    <string id="Scan_ScanParameters_1">完整系统扫描</string>
    <string id="Scan_ScheduleDay">指定每周的不同天运行计划扫描</string>
    <string id="Scan_ScheduleDay_Explain">使用此策略设置，可以指定每周的不同天执行计划扫描。还可以将扫描配置为每天运行或者从不运行。

    可以使用以下序号值配置此设置:
    (0x0) 每天
    (0x1) 星期天 
    (0x2) 星期一
    (0x3) 星期二
    (0x4) 星期三
    (0x5) 星期四
    (0x6) 星期五
    (0x7) 星期六
    (0x8) 从不(默认值)

    如果启用此设置，则会以指定的频率运行计划扫描。

    如果禁用或未配置此设置，则会以默认频率运行计划扫描。</string>
    <string id="Scan_ScheduleDay_0">从不</string>
    <string id="Scan_ScheduleDay_1">每天</string>
    <string id="Scan_ScheduleDay_2">星期日</string>
    <string id="Scan_ScheduleDay_3">星期一</string>
    <string id="Scan_ScheduleDay_4">星期二</string>
    <string id="Scan_ScheduleDay_5">星期三</string>
    <string id="Scan_ScheduleDay_6">星期四</string>
    <string id="Scan_ScheduleDay_7">星期五</string>
    <string id="Scan_ScheduleDay_8">星期六</string>
    <string id="Scan_ScheduleQuickScantime">指定每天运行快速扫描的时间</string>
    <string id="Scan_ScheduleQuickScantime_Explain">使用此策略设置，可以指定每天的不同时间执行每日快速扫描。时间值采用超过午夜的分钟数(00:00)表示。 例如，120 (0x78)等同于 02:00 AM。默认情况下，将此设置设置为时间值 2:00 AM。计划基于执行扫描的计算机上的本地时间。

    如果启用此设置，则每日快速扫描会在每天指定的时间运行。

    如果禁用或未配置此设置，则会在默认时间运行每日快速扫描。</string>
    <string id="Scan_ScheduleTime">指定每天的不同时间运行计划扫描</string>
    <string id="Scan_ScheduleTime_Explain">使用此策略设置，可以指定每天的不同时间执行计划扫描。时间值采用超过午夜的分钟数(00:00)表示。 例如，120 (0x78)等同于 02:00 AM。默认情况下，将此设置设置为时间值 2:00 AM。计划基于执行扫描的计算机上的本地时间。

    如果启用此设置，则计划扫描会在每天指定的时间运行。

    如果禁用或未配置此设置，则计划扫描会在默认时间运行。</string>
    <string id="Scan_MissedScheduledScanCountBeforeCatchup">定义天数，经过该天数后，将强制执行后续扫描</string>
    <string id="Scan_MissedScheduledScanCountBeforeCatchup_Explain">
    使用此策略设置，可以定义在强制执行后续扫描后可能错过的连续计划扫描数。默认情况下，此设置的值为 2 个连续计划扫描。

    如果启用此设置，将在指定次数的连续错过计划扫描后执行后续扫描。

    如果禁用或未配置此设置，则将在 2 个连续错过计划扫描后执行后续扫描。</string>
    <string id="Scan_LowCpuPriority">配置计划扫描的低 CPU 优先级</string>
    <string id="Scan_LowCpuPriority_Explain">
        通过此策略设置，可以启用或禁用定时扫描的低 CPU 优先级。

        如果启用此设置，则在定时扫描期间将使用低 CPU 优先级。

        如果禁用或不配置此设置，则不会对定时扫描的 CPU 优先级进行更改。
    </string>
    <string id="SignatureUpdate_ASSignatureDue">定义间谍软件安全情报被视为过期之前的天数</string>
    <string id="SignatureUpdate_ASSignatureDue_Explain">此策略设置允许你定义在间谍软件安全智能视为过期之前必须经过的天数。如果确定安全智能已过期，此状态可能会触发多个其他操作，包括回退到备用更新源或在用户界面中显示警告图标。默认情况下，此值设置为 14 天。

    如果启用此设置，间谍软件安全智能将在已超过指定天数而无更新后视为过期。

    如果禁用或未配置此设置，间谍软件安全智能将在已超过默认天数而无更新后视为过期。</string>
    <string id="SignatureUpdate_AVSignatureDue">定义病毒安全情报被视为过期之前的天数 </string>
    <string id="SignatureUpdate_AVSignatureDue_Explain">此策略设置允许你定义在病毒安全智能视为过期之前必须经过的天数。如果确定安全智能已过期，此状态可能会触发多个其他操作，包括回退到备用更新源或在用户界面中显示警告图标。默认情况下，此值设置为 14 天。

    如果启用此设置，病毒安全智能将在已超过指定天数而无更新后视为过期。

    如果禁用或未配置此设置，病毒安全智能将在已超过默认天数而无更新后视为过期。</string>
    <string id="SignatureUpdate_DefinitionUpdateFileSharesSources">定义用于下载安全智能更新的文件共享</string>
    <string id="SignatureUpdate_DefinitionUpdateFileSharesSources_Explain">此策略设置允许你配置用于下载安全智能更新的 UNC 文件共享源。将按指定的顺序连接源。此设置的值应作为枚举安全智能更新源的以竖线分隔的字符串输入。例如:“{\\unc1 | \\unc2 }”。默认情况下，该列表为空。

    如果启用此设置，将连接指定的源以获取安全智能更新。在从一个指定的源成功下载安全智能更新后，将不会连接列表中剩余的源。

    如果禁用或未配置此设置，默认情况下该列表将保留为空，并且不会连接任何源。</string>
    <string id="SignatureUpdate_SharedSignaturesLocation">为 VDI 客户端定义安全情报位置。</string>
    <string id="SignatureUpdate_SharedSignaturesLocation_Explain">此策略设置允许你为 VDI 配置的计算机定义安全智能位置。

    如果禁用或未配置此设置，将从默认的本地源引荐安全智能。</string>
    <string id="SignatureUpdate_DisableScanOnUpdate">在安全智能更新后打开扫描</string>
    <string id="SignatureUpdate_DisableScanOnUpdate_Explain">此策略设置允许你配置在进行安全智能更新后启动的自动扫描。

    如果启用或未配置此设置，扫描将在进行安全智能更新后启动。

    如果禁用此设置，扫描将不会在进行安全智能更新后启动。</string>
    <string id="SignatureUpdate_DisableScheduledSignatureUpdateonBattery">在使用电池电源运行时允许安全智能更新</string>
    <string id="SignatureUpdate_DisableScheduledSignatureUpdateonBattery_Explain">此策略设置允许你在计算机使用电池电源运行时配置安全智能更新。

    如果启用或未配置此设置，无论电源状态如何，都会照常进行安全智能更新。

    如果禁用此设置，当计算机使用电池电源运行时，安全智能更新将关闭。</string>
    <string id="SignatureUpdate_DisableUpdateOnStartupWithoutEngine">在启动时启动安全情报更新</string>
    <string id="SignatureUpdate_DisableUpdateOnStartupWithoutEngine_Explain">此策略设置允许你在没有反恶意软件引擎的情况下，在启动时配置安全智能更新。

    如果启用或未配置此设置，在没有反恶意软件引擎的情况下，将在启动时启动安全智能更新。

    如果禁用此设置，在没有反恶意软件引擎的情况下，将不会在启动时启动安全智能更新。</string>
    <string id="SignatureUpdate_FallbackOrder">定义用于下载安全情报更新的源的顺序</string>
    <string id="SignatureUpdate_FallbackOrder_Explain">此策略设置允许你定义应连接的不同安全智能更新源的顺序。此设置的值应作为按顺序枚举安全智能更新源的以竖线分隔的字符串输入。可能的值包括: "InternalDefinitionUpdateServer"、"MicrosoftUpdateServer"、"MMPC" 以及 "FileShares"

    例如: { InternalDefinitionUpdateServer | MicrosoftUpdateServer | MMPC }

    如果启用此设置，将按照指定的顺序连接安全智能更新源。从一个指定的源成功下载安全智能更新后，将不会连接列表中剩余的源。

    如果禁用或未配置此设置，将按照默认顺序连接安全智能更新源。</string>
    <string id="SignatureUpdate_ForceUpdateFromMU">允许来自 Microsoft 更新的安全智能更新</string>
    <string id="SignatureUpdate_ForceUpdateFromMU_Explain">此策略设置允许你启用从 Microsoft 更新下载安全智能更新，即使将自动更新默认服务器配置为另一下载源(例如 Windows 更新)。

    如果启用此设置，将从 Microsoft 更新下载安全智能更新。

    如果禁用或未配置此设置，将从配置的下载源下载安全智能更新。</string>
    <string id="SignatureUpdate_RealtimeSignatureDelivery">允许基于 Microsoft MAPS 的报告进行实时安全智能更新</string>
    <string id="SignatureUpdate_RealtimeSignatureDelivery_Explain">此策略设置允许你启用实时安全智能更新，以响应发送给 Microsoft MAPS 的报告。如果服务将文件报告为未知文件并且 Microsoft MAPS 发现最新的安全智能更新有一个涉及该文件的威胁的安全智能，该服务将立即收到该威胁的所有最新安全智能。若要使用此功能，必须配置你的计算机配置以加入 Microsoft MAPS。

    如果启用或未配置此设置，将启用实时安全智能更新。

    如果禁用此设置，将禁用实时安全智能更新。</string>
    <string id="SignatureUpdate_ScheduleDay">指定在星期几检查安全情报更新</string>
    <string id="SignatureUpdate_ScheduleDay_Explain">此策略设置允许你指定在星期几检查安全智能更新。还可以将检查配置为每天运行或从不运行。

    可以使用以下序号值配置此设置:
    (0x0)每天(默认值)
    (0x1)星期天 
    (0x2)星期一
    (0x3)星期二
    (0x4)星期三
    (0x5)星期四
    (0x6)星期五
    (0x7)星期六
    (0x8)从不

    如果启用此设置，将以指定的频率检查安全智能更新。

    如果禁用或未配置此设置，将以默认频率检查安全智能更新。</string>
    <string id="SignatureUpdate_ScheduleDay_0">从不</string>
    <string id="SignatureUpdate_ScheduleDay_1">每天</string>
    <string id="SignatureUpdate_ScheduleDay_2">星期日</string>
    <string id="SignatureUpdate_ScheduleDay_3">星期一</string>
    <string id="SignatureUpdate_ScheduleDay_4">星期二</string>
    <string id="SignatureUpdate_ScheduleDay_5">星期三</string>
    <string id="SignatureUpdate_ScheduleDay_6">星期四</string>
    <string id="SignatureUpdate_ScheduleDay_7">星期五</string>
    <string id="SignatureUpdate_ScheduleDay_8">星期六</string>
    <string id="SignatureUpdate_ScheduleTime">指定检查安全智能更新的时间</string>
    <string id="SignatureUpdate_ScheduleTime_Explain">此策略设置允许你指定在一天的哪个时间检查安全智能更新。时间值用午夜过后的分钟数(00:00)表示。 例如，120 (0x78)等效于凌晨 02:00。默认情况下，将此设置配置为在计划扫描时间之前的 15 分钟检查安全智能更新。计划基于执行检查的计算机上的本地时间。

    如果启用此设置，将在每天指定的时间检查安全智能更新。

    如果禁用或未配置此设置，将在默认时间检查安全智能更新。</string>
    <string id="SignatureUpdate_SignatureDisableNotification">允许接收禁止将基于安全情报的报告发送给 Microsoft MAPS 的通知</string>
    <string id="SignatureUpdate_SignatureDisableNotification_Explain">此策略设置允许你配置反恶意软件服务以接收依据发送给 Microsoft MAPS 的报告发出的禁用单独安全智能的通知。Microsoft MAPS 使用这些通知禁用导致误报的安全智能。为了使此功能有效，必须配置你的计算机以加入 Microsoft MAPS。

    如果启用或未配置此设置，反恶意软件服务将收到禁用安全智能的通知。

    如果禁用此设置，反恶意软件服务将不会收到禁用安全智能的通知。</string>
    <string id="SignatureUpdate_SignatureUpdateCatchupInterval">定义在几天后需要追加安全情报更新</string>
    <string id="SignatureUpdate_SignatureUpdateCatchupInterval_Explain">此策略设置允许你定义需要弥补安全智能更新后的天数。默认情况下，此设置的值为 1 天。

    如果启用此设置，将在指定的天数后执行弥补安全智能更新。

    如果禁用或未配置此设置，将在默认天数后需要弥补安全智能更新。</string>
    <string id="SignatureUpdate_ExpiryNotificationIntervalDays">指定到期通知的间隔</string>
    <string id="SignatureUpdate_ExpiryNotificationIntervalDays_Explain">
    使用此策略设置，可以指定到期通知的间隔(以天为单位)。
    如果签名或平台即将到期，则此值表示 AM UI 将多快通知客户。

    值应该大于零，该策略才能有效。
    </string>
    <string id="SignatureUpdate_SignatureUpdateInterval">指定检查安全情报更新的时间间隔</string>
    <string id="SignatureUpdate_SignatureUpdateInterval_Explain">此策略设置允许你指定检查安全智能更新的时间间隔。时间值用更新检查之间的小时数表示。有效的值范围从 1 (每小时)到 24 (每天一次)。

    如果启用此设置，将以指定的时间间隔检查安全智能更新。

    如果禁用或未配置此设置，将以默认的时间间隔检查安全智能更新。</string>
    <string id="SignatureUpdate_UpdateOnStartup">在启动时检查是否有最新的病毒和间谍软件安全情报</string>
    <string id="SignatureUpdate_UpdateOnStartup_Explain">此策略设置允许你管理是否在服务启动后立即检查新的病毒和间谍软件安全智能。

    如果启用此设置，将在服务启动后检查新的安全智能。

    如果禁用此设置或未配置此设置，将不会在服务启动后检查新的安全智能。</string>
    <string id="DisableBlockAtFirstSeen">配置“首次看到时阻止”功能</string>
    <string id="DisableBlockAtFirstSeen_Explain">此功能可确保设备在允许运行或访问特定的内容之前，实时使用 Microsoft Active Protection Service (MAPS)进行检查。如果禁用此功能，则不执行检查，这会降低设备的保护状态。
    Enabled - 已打开“首次看到时阻止”设置。
    Disabled - 已关闭“首次看到时阻止”设置。
    
    此功能要求按如下所示设置这些组策略:
    MAPS -&gt; 必须启用“加入 Microsoft MAPS”，否则“首次看到时阻止”功能将无法正常运行。
    MAPS -&gt; “需要进一步分析时发送文件示例”应设置为 1 (发送安全示例)或 3 (发送所有示例)。设置为 0 (始终提示)会降低设备的保护状态。设置为 2 (永不发送)意味着“首次看到时阻止”功能将无法正常运行。
    实时保护 -&gt; 必须启用“扫描所有下载的文件和附件”策略，否则“首次看到时阻止”功能将无法正常运行。
    实时保护 -&gt; 请不要启用“关闭实时保护”策略，否则“首次看到时阻止”功能将无法正常运行。</string>
    <string id="Spynet_LocalSettingOverrideSpynetReporting">配置局部设置替换以便向 Microsoft MAPS 报告</string>
    <string id="Spynet_LocalSettingOverrideSpynetReporting_Explain">此策略设置配置将局部替换配置以加入 Microsoft MAPS。此设置仅可由组策略设置。

    如果启用此设置，则本地首选设置的优先级会高于组策略。

    如果禁用或未配置此设置，则组策略的优先级会高于本地首选设置。</string>
    <string id="SubmitSamplesConsent">需要进一步分析时发送文件示例</string>
    <string id="SubmitSamplesConsent_Explain">
        在已选择进行 MAPS 遥测的情况下，此策略设置可配置样本提交行为。

        可能的选项包括: 
        (0x0)始终提示
        (0x1)自动发送安全样本
        (0x2)从不发送
        (0x3)自动发送所有样本
    </string>

    <string id="SubmitSamplesConsent_Always_Prompt">始终提示</string>
    <string id="SubmitSamplesConsent_Send_Safe">发送安全示例</string>
    <string id="SubmitSamplesConsent_Never_Send">从不发送</string>
    <string id="SubmitSamplesConsent_Send_All">发送所有示例</string>

    <string id="SpynetReporting">加入 Microsoft MAPS</string>
    <string id="SpynetReporting_Explain">此策略设置允许你加入 Microsoft MAPS。Microsoft MAPS 是帮助你选择如何响应潜在威胁的在线社区。该社区还有助于停止新恶意软件感染的传播。

 你可以选择发送有关检测到的软件的基本信息或附加信息。附加信息帮助 Microsoft 创建新的安全智能，并帮助其保护你的计算机。这些信息中可能包括以下内容: 计算机上已检测到的项的位置、有害软件是否已删除。该信息将会自动进行收集和发送。在某些情况下，可能会无意中将个人信息发送到 Microsoft。但是，Microsoft 不会将这些信息用于识别你的身份或与你联系。

 可能的选项如下:
 (0x0) 已禁用(默认值)
 (0x1) 基本成员身份
 (0x2) 高级成员身份

 基本成员身份会将有关已检测到的软件的基本信息发送到 Microsoft，包括软件来源、用户应用或系统自动应用的操作以及操作是否成功。

 高级成员身份除了基本信息以外，还会向 Microsoft 发送有关恶意软件、间谍软件和可能不需要的软件的详细信息(包括软件位置、文件名、软件运行方式以及对你的计算机产生的影响)。

 如果启用此设置，将使用指定的成员身份加入 Microsoft MAPS。

 如果禁用或未配置此设置，将不会加入 Microsoft MAPS。
 
 在 Windows 10 中，基本成员身份不再可用，因此将此值设置为 1 或 2 可将设备注册为高级成员身份。</string>
    <string id="SpynetReporting_Disabled">禁用</string>
    <string id="SpynetReporting_Basic">基本 MAPS</string>
    <string id="SpynetReporting_Advanced">高级 MAPS</string>
    <string id="Threats_ThreatIdDefaultAction">指定检测到其后不应对其采取默认操作的威胁</string>
    <string id="Threats_ThreatIdDefaultAction_Explain">此策略设置自定义扫描期间检测到每个列出的威胁 ID 后会对其采取的修正操作。应在“选项”下为此设置添加威胁。每个条目必须作为名称值对列出。名称定义了有效威胁 ID，值中包含应采取修正操作的操作 ID。

    有效修正操作值如下:
    2 = 隔离
    3 = 删除
    6 = 忽略</string>
    <string id="Threats_ThreatSeverityDefaultAction">指定检测到其后不应对其采取默认操作的威胁警报级别</string>
    <string id="Threats_ThreatSeverityDefaultAction_Explain">使用此策略设置，可以自定义对每个威胁警报级别采取的自动修正操作。对于此设置，应在“选项”下添加威胁警报级别。每个条目必须作为名称值对列出。名称定义威胁警报级别。值中包含应采取修正操作的操作 ID。

    有效威胁警报级别如下:
    1 = 低
    2 = 中
    4 = 高
    5 = 严重

    有效修正操作值如下:
    2 = 隔离
    3 =删除
    6 = 忽略</string>
    <string id="UX_Configuration_UILockdown">启用无头 UI 模式</string>
    <string id="UX_Configuration_UILockdown_Explain">
        此策略设置，可以配置向用户显示 AM UI。
        如果启用此设置不会可供用户访问 AM 用户界面。
    </string>
    <string id="UX_Configuration_SuppressRebootNotification">将禁用重新启动时通知</string>
    <string id="UX_Configuration_SuppressRebootNotification_Explain">
      此策略设置(用于用户界面无法锁定模式中的情况下)在用户界面模式下，禁止显示重新启动时通知用户。

      如果启用此设置 AM 用户界面将不会显示重新启动时通知。
    </string>
    <string id="UX_Configuration_Notification_Suppress">禁止显示所有通知</string>
    <string id="UX_Configuration_Notification_Suppress_Explain">使用此策略设置可以指定是否要将 Microsoft Defender 防病毒通知显示在客户端上。
      如果禁用或未配置此设置，Microsoft Defender 防病毒通知将显示在客户端上。

      如果启用此设置，Microsoft Defender 防病毒通知将不会显示在客户端上。
    </string>
    <string id="UX_Configuration_CustomDefaultActionToastString">当客户端需要执行操作时向其显示附加文本</string>
    <string id="UX_Configuration_CustomDefaultActionToastString_Explain">使用此策略设置，可以配置在客户端需要执行操作时是否向其显示附加文本。显示的文本为管理员定义的自定义字符串。例如，呼叫公司技术支持的电话号码。客户端界面仅会显示最多 1024 个字符。显示前会截断较长的字符串。

    如果启用此设置，则会显示指定的附加文本。

    如果禁用或未配置此设置，则不会显示附加文本。</string>
    <string id="MpCloudBlockLevel">选择云保护级别</string>
    <string id="MpCloudBlockLevel_Explain">
      此策略设置可以确定 Microsoft Defender 防病毒在阻止和扫描可疑文件时的严格程度。

      如果此设置已打开，Microsoft Defender 防病毒在发现要阻止和扫描的可疑文件时将采取较严格的处理措施；反之，其严格程度会减弱，阻止和扫描的频率也会降低。
      
      有关受支持的特定值的详细信息，请参阅 Microsoft Defender 防病毒文档站点。

      注意: 需要启用“加入 Microsoft MAPS”设置，此功能才会起作用。

      可能的选项有:
      (0x0)默认 Microsoft Defender 防病毒阻止级别
      (0x1)中级 Microsoft Defender 防病毒阻止级别，只为高可信度检测提供判定结果
      (0x2)高级阻止级别 - 严格阻止未知文件，同时优化客户端性能(误报可能性更大)
      (0x4)特高级阻止级别 – 严格阻止未知文件并应用其他保护措施(可能影响客户端性能)
      (0x6)零容忍阻止级别 – 阻止所有未知的可执行文件
    </string>
    <string id="MpCloudBlockLevel_Default_Level">默认阻止级别</string>
    <string id="MpCloudBlockLevel_Moderate_Level">中等阻止级别</string>
    <string id="MpCloudBlockLevel_High_Level">高阻止级别</string>
    <string id="MpCloudBlockLevel_High_Plus_Level">高+ 阻止级别</string>
    <string id="MpCloudBlockLevel_Zero_Tolerance_Level">零容忍阻止级别</string>
    <string id="MpBafsExtendedTimeout">配置扩展的云检查</string>
    <string id="MpBafsExtendedTimeout_Explain">
      此功能允许 Microsoft Defender 防病毒阻止某个可疑文件最长 60 秒，并且在云中进行扫描以确保其安全。
      
      典型的云检查超时为 10 秒。若要启用扩展的云检查功能，请以秒为单位指定延长时间，最高可再延长 50 秒。

      例如，如果所需超时为 60 秒，则在此设置中指定 50 秒，这将启用扩展的云检查功能，并且将总时间提升到 60 秒。

      注意: 此功能取决于另外三项 MAPS 设置 -“配置‘首次看到时阻止’功能”、“加入 Microsoft MAPS”和“需要进一步分析时发送文件示例”，它们都需要启用。
    </string>
    <string id="MpEngine_EnableFileHashComputation">启用文件哈希计算功能</string>
    <string id="MpEngine_EnableFileHashComputation_Explain">
        启用或禁用文件哈希计算功能。

        启用:
        当启用此功能时，Microsoft Defender 将针对它扫描的文件计算哈希值。

        禁用:
        不计算文件哈希值
        
        未配置:
        与“禁用”相同。
    </string>
    <string id="ExploitGuard_EnableNetworkProtection">阻止用户和应用访问危险网站</string>
    <string id="ExploitGuard_EnableNetworkProtection_Explain">
    启用或禁用 Microsoft Defender 攻击防护网络保护，以防止员工使用任何应用程序访问可能托管钓鱼邮件的危险域、托管攻击的站点，以及 Internet 上的其他恶意内容。

    启用:
    在“选项”部分中指定模式:
    -阻止: 用户和应用程序无法访问危险域
    -审核模式: 用户和应用程序可以连接到危险域，但如果此功能在设置为“阻止”时曾阻止访问，一条事件记录将显示在事件日志中。

    禁用:
    不会阻止用户和应用程序连接到危险域。

    未配置:
    与“禁用”相同。
    </string>
    <string id="ExploitGuard_ASR_ASROnlyExclusions">从攻击面减少规则中排除文件和路径</string>
    <string id="ExploitGuard_ASR_ASROnlyExclusions_Explain">
    从攻击面减少(ASR)规则中排除文件和路径。

    启用:
    在“选项”部分指定应从 ASR 规则中排除的文件夹或文件和资源。
    以名称-值对形式在一个新行中输入各个规则:
    - 名称列: 输入文件夹路径或完全限定的资源名称。例如，“C:\Windows”将排除该目录中的所有文件。“C:\Windows\App.exe”将只排除该特定文件夹中的特定文件
    - 值列: 为每一项输入“0”

    禁用:
    将不对 ASR 规则应用排除。

    未配置:
    与“禁用”相同。

    你可以在“配置攻击面减少规则”GP 设置中配置 ASR 规则。
    </string>
    <string id="ExploitGuard_ASR_Rules">配置攻击面减少规则</string>
    <string id="ExploitGuard_ASR_Rules_Explain">
    设置每个攻击面减少(ASR)规则的状态。

    启用此设置后，你可以在“选项”部分将每个规则设置为以下各项:
    - 阻止: 将应用规则
    - 审核模式: 如果规则正常地触发事件，则事件将被记录(虽然实际上将不应用规则)
    - 关闭: 将不应用规则

    启用:
    在“选项”部分下面为此设置指定每个 ASR 规则的状态。
    以名称-值对形式在一个新行中输入各个规则:
    - 名称列: 输入有效的 ASR 规则 ID
    - 值列: 输入与要为关联规则指定的状态相关的状态 ID

    值列中允许使用以下状态 ID:
    - 1 (阻止)
    - 0 (关闭)
    - 2 (审核)
    
    示例:
    xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx            0
    xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx            1
    xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx            2

    禁用:
    将不配置 ASR 规则。

    未配置:
    与“禁用”相同。

    你可以在“从攻击面减少规则中排除文件和路径”GP 设置中排除文件夹或文件。
    </string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess">配置受控文件夹访问权限</string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess_Explain">
        针对不受信任的应用程序启用或禁用受控文件夹访问权限。你可以选择阻止、审核或允许不受信任的应用进行以下尝试:
        - 修改或删除受保护文件夹中的文件，例如“文档”文件夹
        - 写入磁盘扇区

        你也可以选择仅阻止或审核对磁盘扇区进行的写入，同时仍允许修改或删除受保护文件夹中的文件。

        Microsoft Defender 防病毒会自动确定可以信任哪些应用程序。你可以在“配置允许的应用程序”GP 设置中添加其他受信任的应用程序。
        默认的系统文件夹自动受保护，但你可以在“配置受保护的文件夹”GP 设置中添加文件夹。

        阻止:
        将阻止以下操作
        - 不受信任的应用尝试修改或删除受保护文件夹中的文件
        - 不受信任的应用尝试写入磁盘扇区
        Windows 事件日志将在“应用程序和服务日志”&gt; "Microsoft" &gt; "Windows" &gt; "Windows Defender" &gt;“可操作”&gt; "ID 1123" 下记录这些阻止操作。


        禁用:
        将不会阻止并允许运行以下操作:
        - 不受信任的应用尝试修改或删除受保护文件夹中的文件
        - 不受信任的应用尝试写入磁盘扇区
        这些尝试将不会记录在 Windows 事件日志中。


        审核模式:
        将不会阻止并允许运行以下操作:
        - 不受信任的应用尝试修改或删除受保护文件夹中的文件
        - 不受信任的应用尝试写入磁盘扇区
        Windows 事件日志将在“应用程序和服务日志”&gt; "Microsoft" &gt; "Windows" &gt; "Windows Defender" &gt;“可操作”&gt; "ID 1124" 下记录这些尝试。


        仅阻止磁盘修改:
        将阻止以下操作:
        - 不受信任的应用尝试写入磁盘扇区
        Windows 事件日志将在“应用程序和服务日志”&gt; "Microsoft" &gt; "Windows" &gt; "Windows Defender" &gt;“可操作”&gt; "ID 1123" 下记录这些尝试。

        将不会阻止并允许运行以下操作:
        - 不受信任的应用尝试修改或删除受保护文件夹中的文件
        将不会在 Windows 事件日志中记录这些尝试。


        仅审核磁盘修改:
        将不会阻止并允许运行以下操作:
        - 不受信任的应用尝试写入磁盘扇区
        - 不受信任的应用尝试修改或删除受保护文件夹中的文件
        只有尝试写入受保护的磁盘扇区的操作才会记录在 Windows 事件日志中(在“应用程序和服务日志”&gt; "Microsoft" &gt; "Windows" &gt; "Windows Defender" &gt;“可操作”&gt; "ID 1124" 下)。
        将不会记录尝试修改或删除受保护文件夹中的文件的尝试操作。

        未配置:
        与“禁用”相同。
    </string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess_Disable">禁用(默认)</string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess_Block">阻止</string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess_Audit">审核模式</string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess_BlockDiskModifications">仅阻止磁盘修改</string>
    <string id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess_AuditDiskModifications">仅审核磁盘修改</string>
    <string id="ExploitGuard_ControlledFolderAccess_AllowedApplications">配置允许的应用程序</string>
    <string id="ExploitGuard_ControlledFolderAccess_AllowedApplications_Explain">
    根据受控文件夹访问权限添加其他应视为“受信任”的应用程序。

    允许这些应用程序修改或删除“受控文件夹访问权限”文件夹中的文件。

    Microsoft Defender 防病毒自动确定应该信任哪些应用程序。你可以配置此设置以添加其他应用程序。

    启用:
    在“选项”部分中指定其他允许的应用程序。

    禁用:
    其他应用程序将不会添加到受信任列表。

    未配置:
    与“禁用”相同。

    你可以在“配置受控文件夹访问权限”GP 设置中启用受控文件夹访问权限。

    默认的系统文件夹自动受保护，但你可以在“配置受保护文件夹”GP 设置中添加文件夹。
    </string>
    <string id="ExploitGuard_ControlledFolderAccess_ProtectedFolders">配置受保护的文件夹</string>
    <string id="ExploitGuard_ControlledFolderAccess_ProtectedFolders_Explain">
    指定应由受控文件夹访问权限功能保护的其他文件夹。

    这些文件夹中的文件不能被不受信任的应用程序修改或删除。

    默认的系统文件夹自动受保护。你可以配置此设置以添加其他文件夹。
    受保护的默认系统文件夹的列表在 Windows 安全中心显示。

    启用:
    在“选项”部分中指定其他应受保护的文件夹。

    禁用:
    其他文件夹将不会受到保护。

    未配置:
    与“禁用”相同。

    你可以在“配置受控文件夹访问权限”GP 设置中启用受控文件夹访问权限。

    Microsoft Defender 防病毒会自动确定可以信任哪些应用程序。你可以在“配置允许的应用程序”GP 设置中添加其他受信任的应用程序。
    </string>
    <string id="DeviceControl_PolicyGroups">定义设备控制策略组</string>
    <string id="DeviceControl_PolicyGroups_Explain">
        请按照设备控制策略组 xml 架构来填写策略组数据。
    </string>
    <string id="DeviceControl_PolicyRules">定义设备控制策略规则</string>
    <string id="DeviceControl_PolicyRules_Explain">
        请按照设备控制策略规则 xml 架构填写策略规则数据。
    </string>
    </stringTable>
    <presentationTable>
    <presentation id="ProxyBypass">
    <textBox refId="ProxyBypass">
        <label>定义不使用代理服务器的地址</label>
    </textBox>
    </presentation>
    <presentation id="ProxyPacUrl">
      <textBox refId="ProxyPacUrl">
        <label>定义用于连接到网络的代理自动配置(.pac)</label>
      </textBox>
    </presentation>
    <presentation id="ProxyServer">
    <textBox refId="ProxyServer">
        <label>定义用于连接到网络的代理服务器</label>
    </textBox>
    </presentation>
    <presentation id="Exclusions_Extensions">
    <listBox refId="Exclusions_ExtensionsList">扩展名排除项</listBox>
    </presentation>
    <presentation id="Exclusions_Paths">
    <listBox refId="Exclusions_PathsList">路径排除项</listBox>
    </presentation>
    <presentation id="Exclusions_Processes">
    <listBox refId="Exclusions_ProcessesList">进程排除项</listBox>
    </presentation>
    <presentation id="Nis_Consumers_IPS_sku_differentiation_Signature_Set_Guid">
    <listBox refId="Nis_Consumers_IPS_sku_differentiation_Signature_Set_GuidList">指定用于网络通讯检查的其他定义集</listBox>
    </presentation>
    <presentation id="Quarantine_PurgeItemsAfterDelay">
    <decimalTextBox refId="Quarantine_PurgeItemsAfterDelay" defaultValue="0">配置从“隔离”文件夹中删除项</decimalTextBox>
    </presentation>
    <presentation id="RealtimeProtection_IOAVMaxSize">
    <decimalTextBox refId="RealtimeProtection_IOAVMaxSize" defaultValue="20480">定义要扫描的下载文件和附件的最大大小</decimalTextBox>
    </presentation>
    <presentation id="RealtimeProtection_RealtimeScanDirection">
    <dropdownList refId="RealtimeProtection_RealtimeScanDirection" noSort="true" defaultItem="0">配置监视传入和传出文件和程序活动</dropdownList>
    </presentation>
    <presentation id="Remediation_Scan_ScheduleDay">
    <dropdownList refId="Remediation_Scan_ScheduleDay" noSort="true" defaultItem="0">指定每周的不同天运行计划完整扫描以完成修正</dropdownList>
    </presentation>
    <presentation id="Remediation_Scan_ScheduleTime">
    <decimalTextBox refId="Remediation_Scan_ScheduleTime" defaultValue="120">指定每天的不同时间运行计划完整扫描以完成修正</decimalTextBox>
    </presentation>
    <presentation id="Scan_MissedScheduledScanCountBeforeCatchup">
    <decimalTextBox refId="Scan_MissedScheduledScanCountBeforeCatchup" defaultValue="2">定义可以被强制更新扫描后丢失的计划扫描的次数</decimalTextBox>
    </presentation>
    <presentation id="Reporting_AdditionalActionTimeout">
    <decimalTextBox refId="Reporting_AdditionalActionTimeout" defaultValue="10080">为需要其他操作的检测配置超时</decimalTextBox>
    </presentation>
    <presentation id="Reporting_CriticalFailureTimeout">
    <decimalTextBox refId="Reporting_CriticalFailureTimeout" defaultValue="10080">配置完全失败状态下检测操作的超时</decimalTextBox>
    </presentation>
    <presentation id="Reporting_NonCriticalTimeout">
    <decimalTextBox refId="Reporting_NonCriticalTimeout" defaultValue="1440">配置非完全失败状态下检测操作的超时</decimalTextBox>
    </presentation>
    <presentation id="Reporting_RecentlyCleanedTimeout">
    <decimalTextBox refId="Reporting_RecentlyCleanedTimeout" defaultValue="1440">配置处于最新更新状态下检测操作的超时</decimalTextBox>
    </presentation>
    <presentation id="Reporting_WppTracingComponents">
    <decimalTextBox refId="Reporting_WppTracingComponents" defaultValue="4294967295">配置 Windows 软件跟踪预处理器组件</decimalTextBox>
    </presentation>
    <presentation id="Reporting_WppTracingLevel">
    <decimalTextBox refId="Reporting_WppTracingLevel" defaultValue="0">配置 WPP 跟踪级别</decimalTextBox>
    </presentation>
    <presentation id="Scan_ArchiveMaxDepth">
    <decimalTextBox refId="Scan_ArchiveMaxDepth" defaultValue="0">指定扫描存档文件的最大深度</decimalTextBox>
    </presentation>
    <presentation id="Scan_ArchiveMaxSize">
    <decimalTextBox refId="Scan_ArchiveMaxSize" defaultValue="0">定义要扫描的存档文件的最大大小</decimalTextBox>
    </presentation>
    <presentation id="Scan_AvgCPULoadFactor">
    <decimalTextBox refId="Scan_AvgCPULoadFactor" defaultValue="50">指定扫描期间 CPU 使用率的最大百分比</decimalTextBox>
    </presentation>
    <presentation id="Scan_PurgeItemsAfterDelay">
    <decimalTextBox refId="Scan_PurgeItemsAfterDelay" defaultValue="30">启用从扫描历史记录文件夹中删除项</decimalTextBox>
    </presentation>
    <presentation id="Scan_QuickScanInterval">
    <decimalTextBox refId="Scan_QuickScanInterval" defaultValue="0">指定每天运行快速扫描的时间间隔</decimalTextBox>
    </presentation>
    <presentation id="Scan_ScanParameters">
    <dropdownList refId="Scan_ScanParameters" noSort="true" defaultItem="0">指定用于计划扫描的扫描类型</dropdownList>
    </presentation>
    <presentation id="Scan_ScheduleDay">
    <dropdownList refId="Scan_ScheduleDay" noSort="true" defaultItem="0">指定每周的不同天运行计划扫描</dropdownList>
    </presentation>
    <presentation id="Scan_ScheduleQuickScantime">
    <decimalTextBox refId="Scan_ScheduleQuickScantime" defaultValue="120">指定每天运行快速扫描的时间</decimalTextBox>
    </presentation>
    <presentation id="Scan_ScheduleTime">
    <decimalTextBox refId="Scan_ScheduleTime" defaultValue="120">指定每天的不同时间运行计划扫描</decimalTextBox>
    </presentation>
    <presentation id="SignatureUpdate_ASSignatureDue">
    <decimalTextBox refId="SignatureUpdate_ASSignatureDue" defaultValue="14">定义间谍软件安全情报被视为过期之前的天数</decimalTextBox>
    </presentation>
    <presentation id="SignatureUpdate_AVSignatureDue">
    <decimalTextBox refId="SignatureUpdate_AVSignatureDue" defaultValue="14">定义病毒安全情报被视为过期之前的天数 </decimalTextBox>
    </presentation>
    <presentation id="SignatureUpdate_DefinitionUpdateFileSharesSources">
    <textBox refId="SignatureUpdate_DefinitionUpdateFileSharesSources">
        <label>定义用于下载安全智能更新的文件共享</label>
    </textBox>
    </presentation>
    <presentation id="SignatureUpdate_SharedSignaturesLocation">
    <textBox refId="SignatureUpdate_SharedSignaturesLocation">
        <label>在虚拟环境中定义用于下载安全情报更新的文件共享</label>
    </textBox>
    </presentation>
    <presentation id="SignatureUpdate_FallbackOrder">
    <textBox refId="SignatureUpdate_FallbackOrder">
        <label>定义安全智能更新下载来源的顺序</label>
    </textBox>
    </presentation>
    <presentation id="SignatureUpdate_ScheduleDay">
    <dropdownList refId="SignatureUpdate_ScheduleDay" noSort="true" defaultItem="0">指定在星期几检查安全情报更新</dropdownList>
    </presentation>
    <presentation id="SignatureUpdate_ScheduleTime">
    <decimalTextBox refId="SignatureUpdate_ScheduleTime">指定检查安全智能更新的时间</decimalTextBox>
    </presentation>
    <presentation id="SignatureUpdate_SignatureUpdateCatchupInterval">
    <decimalTextBox refId="SignatureUpdate_SignatureUpdateCatchupInterval" defaultValue="1">定义在几天后需要追加安全情报更新</decimalTextBox>
    </presentation>
    <presentation id="SignatureUpdate_SignatureUpdateInterval">
    <decimalTextBox refId="SignatureUpdate_SignatureUpdateInterval">指定检查安全情报更新的时间间隔</decimalTextBox>
    </presentation>
    <presentation id="SpynetReporting">
    <dropdownList refId="SpynetReporting" noSort="true" defaultItem="0">加入 Microsoft MAPS</dropdownList>
    </presentation>
    <presentation id="SubmitSamplesConsent">
    <dropdownList refId="SubmitSamplesConsent" noSort="true" defaultItem="1">需要进一步分析时发送文件示例</dropdownList>
    </presentation>
    <presentation id="Threats_ThreatIdDefaultAction">
    <listBox refId="Threats_ThreatIdDefaultActionList">指定检测到其后不应对其采取默认操作的威胁</listBox>
    </presentation>
    <presentation id="Threats_ThreatSeverityDefaultAction">
    <listBox refId="Threats_ThreatSeverityDefaultActionList">指定检测到其后不应对其采取默认操作的威胁警报级别</listBox>
    </presentation>
    <presentation id="UX_Configuration_CustomDefaultActionToastString">
    <textBox refId="UX_Configuration_CustomDefaultActionToastString">
        <label>当客户端需要执行操作时向其显示附加文本</label>
    </textBox>
    </presentation>
    <presentation id="SignatureUpdate_ExpiryNotificationIntervalDays">
        <decimalTextBox refId="SignatureUpdate_ExpiryNotificationIntervalDays">指定到期通知的间隔</decimalTextBox>
    </presentation>
    <presentation id="MpCloudBlockLevel">
     <dropdownList refId="MpCloudBlockLevel" noSort="true" defaultItem="0">选择云阻止级别</dropdownList>
    </presentation>
    <presentation id="MpBafsExtendedTimeout">
     <decimalTextBox refId="MpBafsExtendedTimeout" defaultValue="0">以秒为单位指定延长的云检查时间</decimalTextBox>
    </presentation>
    <presentation id="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess">
        <dropdownList refId="ExploitGuard_ControlledFolderAccess_EnableControlledFolderAccess" noSort="true" defaultItem="0">配置“保护我的文件夹”功能</dropdownList>
    </presentation>
    <presentation id="ExploitGuard_ASR_ASROnlyExclusions">
        <listBox refId="ExploitGuard_ASR_ASROnlyExclusions">从 ASR 规则中排除:</listBox>
    </presentation>
    <presentation id="ExploitGuard_ASR_Rules">
        <listBox refId="ExploitGuard_ASR_Rules">为每个 ASR 规则设置状态:</listBox>
    </presentation>
    <presentation id="ExploitGuard_ControlledFolderAccess_AllowedApplications">
        <listBox refId="ExploitGuard_ControlledFolderAccess_AllowedApplications">输入应该受信任的应用程序:</listBox>
    </presentation>
    <presentation id="ExploitGuard_ControlledFolderAccess_ProtectedFolders">
        <listBox refId="ExploitGuard_ControlledFolderAccess_ProtectedFolders">输入应受保护的文件夹名称:</listBox>
    </presentation>
    <presentation id="ExploitGuard_EnableNetworkProtection">
        <dropdownList refId="ExploitGuard_EnableNetworkProtection" noSort="true" defaultItem="0"></dropdownList>
    </presentation>
    <presentation id="Root_PUAProtection">
        <dropdownList refId="Root_PUAProtection" noSort="true" defaultItem="0"></dropdownList>
    </presentation>
    <presentation id="DeviceControl_PolicyGroups">
    <textBox refId="DeviceControl_PolicyGroups">
        <label>在此处定义策略组</label>
    </textBox>
    </presentation>
    <presentation id="DeviceControl_PolicyRules">
    <textBox refId="DeviceControl_PolicyRules">
        <label>在此处定义策略规则</label>
    </textBox>
    </presentation>
   </presentationTable>
</resources>
</policyDefinitionResources>
